[PAD]
[UNK]
[CLS]
[MASK]
[SEP]
!
"
#
$
%
&
'
(
)
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
?
@
A
B
C
D
E
F
G
H
I
J
K
L
M
N
O
P
Q
R
S
T
U
V
W
X
Y
Z
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
|
£
¤
ð
œ
˜
‘
‚
“
†
…
€
™
##i
##K
##h
##u
##s
##n
##d
##o
##k
##r
##e
##a
##g
##f
##y
##m
##l
##t
##N
##D
##I
##A
##M
##O
##U
##b
##J
##T
##c
##S
##R
##Y
##L
##E
##x
##B
##F
##H
##C
##p
##w
##z
##P
##v
##W
##j
##X
##Z
##q
##G
##V
##Q
##5
##8
##2
##4
##7
##3
##1
##9
##6
##0
##ð
##˜
##¤
##£
##€
##™
##œ
##ar
##ha
##ai
##hi
##an
##at
hai
##ay
##in
##er
##al
ki
##am
##on
##he
##um
##as
##ur
##ab
na
ho
##ad
ke
me
ka
to
##en
ko
##ak
##ta
##us
##ya
se
##is
kar
##or
##es
##ah
##ti
##os
##na
##il
##ag
##ee
##ch
##ol
##un
##han
##te
is
##ap
##har
##ir
nahi
bhi
ap
de
##ik
mein
##ne
aur
##ye
ra
ba
##ho
##it
kh
##om
hain
##eh
hi
ne
par
##le
##ut
##og
##di
##az
##fs
in
cha
##fsos
##ic
tum
sa
##ul
kr
##ush
##aj
##ain
##hai
##id
##oo
##ing
li
##se
##ki
aap
ha
##si
ab
ja
ya
the
##da
tha
##ga
##kh
##re
mu
##aye
##li
##la
an
hu
##ter
di
##ke
##sa
wo
le
##hum
##ll
##ata
be
he
log
##aya
lag
##and
ye
##ard
bol
kya
##ana
khush
##ra
afsos
##ri
##lo
##uch
##hat
##ko
un
jo
hum
##ast
##ari
##ara
ac
ma
mer
##ou
ghum
##ati
##hu
raha
bhai
##ni
us
##me
##ka
or
##ve
##ist
it
nhi
pe
sab
liye
##ge
##wa
##ath
kha
wal
##ht
##ot
hon
##ind
pr
baat
so
do
koi
re
kuch
##ate
ban
sha
##ud
##aq
##ly
##abard
##ani
##ahi
thi
##ang
##abardast
dar
and
##ent
tu
##ada
rahe
##are
ham
mil
##hara
##jhe
ag
##iy
sam
##llah
##ce
kis
bo
##wit
##aa
apna
##cha
##ub
pic
mo
aik
##witter
##ty
##ma
toh
Afsos
hota
ga
##gi
##th
##hir
ky
of
kam
##com
ch
sir
##af
##akist
ni
##ussa
##ere
##ue
sak
woh
##ash
dekh
Tum
In
pict
Allah
##ali
##ane
ek
main
ais
##wittercom
pictwittercom
as
##man
##aha
lagta
mai
##ow
kisi
bat
you
##ala
rak
bar
lo
##de
##up
Ap
##kar
##ais
##hy
##hab
kahan
st
mera
gussa
##ig
##kin
##era
##esh
yeh
##dia
dil
com
Ka
##ers
Ab
bolo
lik
aa
Bhai
##akistan
apne
al
##eet
##end
te
##aise
##eri
##ck
##tion
tumhara
rahi
bad
kab
har
##mi
gaya
##ayi
rha
for
sath
##ood
Hum
mujhe
zabardast
Cha
achi
tak
##ro
no
##ong
##ed
##HA
mar
##ess
hy
Hai
jis
##aw
diya
##ans
Ki
bah
ji
tar
##chi
##oor
jab
##est
pa
##ct
peh
##lay
##abi
aaj
##ry
Ye
##tay
sun
##ver
##ation
##op
##adi
phir
##ey
am
rah
##uk
##our
##nay
kiski
jan
jaye
##ost
bha
##ja
mat
##ny
##st
chu
man
din
##ish
on
da
reh
Kar
##hen
pas
nai
dek
##eed
##hr
per
Ko
Me
##ust
bohat
Pakistan
keh
kiya
Kh
Is
##od
##et
en
den
hoga
si
ar
##ham
khud
ta
sy
De
mas
say
agar
ti
karne
##hin
ro
hua
##hay
##vi
##pe
pata
tr
don
##ame
mus
##ase
nik
baad
##iya
##jh
but
apni
##zar
##AR
la
##ant
sahi
##uf
##ore
##sh
tw
lekin
Zabardast
che
Mo
##ba
##ji
bi
waq
##ci
##mp
kaam
Mu
##app
##ort
vo
dik
con
logo
hoti
Aur
##ice
##za
##ill
sal
itna
at
cho
karo
nah
sar
sirf
Sid
chal
##ake
##one
##hiye
gi
##ment
kaha
fr
Jo
kabhi
meri
jata
naam
are
Nahi
que
##sim
##enge
tab
##oon
##hal
um
##ide
##aza
ad
abhi
far
du
chalo
##esha
##che
##ia
Khush
aj
sho
kit
##ail
Chalo
##day
Ho
##rat
##AN
go
##lam
Se
Kis
To
##ity
desh
karna
rhe
##oun
Sha
##ks
gaye
##agi
##hari
##hna
Na
##nd
es
they
saal
sh
##ama
##ith
##gar
soch
karte
kia
##bar
ter
sb
tweet
Aap
mere
##huk
th
kal
ge
##ena
chahiye
pad
bh
fir
##ran
##bi
##kay
##tar
##fe
##hot
pol
Sa
we
##alat
##agar
time
##mat
day
pak
##haha
kho
bas
this
hm
ex
ins
##kk
##ure
##ura
su
kyun
Par
It
##eeb
##wal
gu
py
acha
##low
##all
##ine
##ber
gya
Sir
wala
shar
##AH
dun
my
##eel
##im
aw
that
Kya
##je
##port
##hil
ghar
Mera
maz
pl
bahut
taq
khan
##art
##aan
nazar
##du
##ek
was
logon
ur
wa
##IN
pai
mul
##ff
she
karta
##zz
##aat
kare
sid
kon
##age
##akh
hue
##indagi
Wo
##had
hay
##ew
aisa
##alo
Tu
all
band
##ool
##shi
iss
bana
up
ker
not
bhar
##war
gayi
Am
##ng
##el
jal
##iyabi
sup
##ori
mad
##lim
##dar
tho
wale
chan
##ii
##ollow
pro
rahay
wor
kyu
##ale
HA
##zi
hun
khus
meh
Ar
##indu
sakta
yahan
af
Hain
po
liya
has
with
jee
his
##to
hui
##mo
qu
##ami
##ress
fa
##fi
Be
tou
wali
baar
jin
##do
waqt
##eem
gha
zar
##aisay
Kahan
ny
ut
Ghum
bhe
##ss
bht
##wab
apko
your
Mai
##appy
raho
Dil
##ally
##hh
gy
##bat
Or
itni
##ug
gir
##ray
waj
lad
##uru
##ese
##yada
##AA
samaj
##asi
India
##ein
like
chor
khat
Ya
##ted
tal
ak
bil
sub
az
##amil
jag
hn
##ina
chah
cr
##ary
kay
laga
jaan
sat
dono
tm
nikal
yaad
jai
Le
hog
##alman
hona
bola
##hon
Sab
jaise
her
##va
##ega
##gr
Te
##uri
##ER
##LL
bu
im
##oot
use
rhi
khauf
jay
tara
Ham
sm
Dar
##lease
##wan
magar
min
hote
shi
pi
##hukla
bak
Kam
##pa
Ba
kro
Al
co
Ek
##tic
pehlay
sk
##ction
##her
lg
ay
Haha
Koi
##mir
pay
hwa
Ke
ata
##oge
khi
##yan
##qu
##ung
aise
beh
new
can
Khan
dikha
##der
The
##ez
Mus
sad
bl
Tumhara
bach
tas
have
##ome
chi
##ait
##ona
dekha
Yeh
rakh
##AT
##saan
Main
##qa
##pp
##ight
##way
##my
yahi
bag
##so
Im
Asim
kn
men
dos
aata
##ade
res
mut
Modi
aaya
Re
##meen
So
isi
##harth
PM
##ram
##iye
Kuch
bata
##aray
##ount
##qi
khar
We
She
bn
##SS
yaar
lar
mal
hone
dost
zindagi
##tu
Us
love
##oss
hogi
mis
pat
tere
maj
gay
nam
br
##und
sahib
Aaj
will
shay
##ashmir
##ass
nay
##hare
gai
Apna
app
He
##EE
##sha
##kul
jati
##ene
baap
Ha
dia
follow
Bar
##daas
##ket
by
Bo
##ence
##tr
##ideo
##ble
##we
dete
##aid
Ma
##yo
##rr
nas
##lic
As
saath
ae
dena
##out
pta
##sion
Pr
##AY
Ja
Lag
karen
##ST
##HI
haq
nahin
Ne
##eef
Kiski
##AL
tam
hamesha
##AB
jao
##ld
##irth
##iz
##akistani
gh
Mujhe
bt
war
taraf
him
Bol
##lab
jawab
pehle
modi
bs
hoon
##ous
##uda
kamiyabi
##AM
mam
khe
##ora
##tiya
pasand
teri
##habbat
samajh
comp
##AK
##aba
No
pass
##ON
bus
##ula
##yon
##ca
Jab
from
hal
An
##hnaaz
Jan
You
party
vote
dr
##liye
##ise
show
walay
know
##irthday
##Sid
sc
But
aam
jit
Kha
bacha
than
##andi
ziy
ver
support
num
##ongress
aaye
khushi
##ahe
##fa
##JP
dal
##asha
muj
likh
aapko
##ile
maa
##TI
duniya
##jo
vi
##ero
##kha
##ts
ph
eu
krna
Un
sakte
media
##nya
bho
video
bal
##hak
##gh
see
wajah
##In
one
ziyada
mun
ach
##mar
paas
dus
sach
##ike
usko
je
##hant
##isa
##riend
##yat
tarah
police
##KK
##use
##eng
mush
out
Bhi
may
mulk
Har
##res
##abhi
han
##ting
##uld
##be
mei
kaise
insan
deta
##ook
##ose
##LLAH
##hing
il
Khu
terhan
rep
##uj
des
ik
sp
##ila
##dian
Lo
##mal
cheez
##jiye
just
##ull
Happy
Agar
agr
karti
##ion
kai
##mad
aye
islam
our
BJP
dan
dai
And
##very
aisi
##eek
shuru
Are
hindu
BB
##vt
aag
dukh
##hut
##ven
fe
mila
##ank
udaas
kut
##iyat
zaroor
##UM
Raha
bagha
poor
el
fil
##ft
dekho
gal
kahin
off
id
##for
bta
krte
Bhar
##aish
mujh
ila
bahar
Ram
chale
##uran
tumhe
ras
pah
movi
gar
muslim
sarkar
##umb
Mar
##aki
sana
honay
##awat
theek
Hi
what
HAI
Af
Ro
tera
krne
##nat
urdu
uske
##iv
pakistan
kitna
too
aad
cor
life
##no
cl
Than
##osh
##omat
usay
mur
uska
samj
##kal
op
Ky
likha
Mein
qab
gr
good
##tice
ada
##uq
please
##osi
apki
KI
bet
tor
##mb
galat
##ky
aati
post
##ob
dua
##ory
Bah
Ali
tumhari
howa
khatam
##ont
jana
inter
saf
jagah
##abad
uski
faz
Man
hos
##ica
##AD
aya
##wi
jb
##ople
kat
##ando
bul
bilkul
Temp
##his
sur
##afi
sahab
dis
nh
##ach
##reat
wat
Pakistani
##azi
hen
##ys
wah
jahan
##andir
Aj
aq
Lagta
Rah
##ushant
##chan
##led
Ch
haz
krta
##igg
##agh
20
##eep
##gn
##zam
##anay
raat
hamari
pra
ALLAH
##ute
hein
Imran
bhag
Kisi
por
had
##ult
fan
##ublic
haal
jar
##med
##azaar
tan
##bhi
acc
Di
##icket
mak
##Na
any
Sana
##unj
mi
bai
##jp
##esa
##ght
kiye
##ici
Log
Mere
ghab
dy
tumhare
tk
##erson
sakti
hat
mn
##ua
ele
rakha
news
##ond
##air
##inda
##amily
##ning
Gussa
Jis
yaha
wap
km
ku
##weet
diye
##TA
maar
mah
##kan
##yaar
Ameen
unko
##hs
india
kahi
shayad
Kara
who
##ars
Go
KO
col
haan
Meri
##wn
##ader
##yar
##oof
matlab
pyar
Pak
kita
##ado
khila
aayi
lagi
team
hazaar
dur
sik
##OR
now
##ful
ghal
##ents
Lekin
kan
##mm
##een
Sam
IN
iz
jeet
feel
phr
##log
jaa
yar
gye
mang
##UR
##alam
jaane
ve
##waz
koshi
jayega
pag
best
##ehli
chup
##AS
real
walo
people
mum
##tey
jyada
##andhi
##EN
##ingh
##kam
awam
##nk
Sar
Muslim
##nt
##ogi
bech
khaya
##Shukla
tujhe
utha
parh
aas
movie
##co
samjh
Hindu
about
ang
bay
##ameen
##aal
baghaawat
##For
##lp
hath
##uss
janta
Kiya
##akar
hotay
Kamiyabi
hoj
poli
##asht
##umbai
dikh
rahy
Karachi
ud
##ukh
Sidharth
##eeq
mehf
mon
##pect
Apne
Bi
ah
##ism
roz
##hq
ty
dho
farm
##maan
char
Achi
##orry
jam
jho
beta
lena
dim
##On
##lhi
chala
teh
maan
##ors
hamare
bara
Kashmir
Kabhi
##urat
dhar
##kari
ber
##any
Raj
Tha
mt
get
rhy
wahan
##ls
Itna
##oob
##kil
fans
musalman
person
itne
##int
##ustice
koshish
##hammad
##AI
pur
##ord
zam
zyada
##kr
##OL
friend
back
maq
song
Ji
len
wahi
##OS
ul
pee
shair
apny
san
family
happy
##une
lu
##ok
Kia
ladki
pap
##daar
St
##orat
Bharat
pre
rahen
Sahi
number
kehte
mubar
Bha
Jai
##AP
##yy
##dan
kah
again
naz
##unga
et
Tr
##br
puch
Wind
##hid
##ister
kaun
mohabbat
Dehli
##urn
mile
Ad
##oli
ake
exp
walon
##cho
bhut
Abhi
Acha
##eer
hind
sec
##ente
##yal
##uz
##pt
aisay
qat
##min
its
##asa
boht
##yi
waisay
##abu
every
##tt
karke
##jid
##cial
bohot
##She
##lu
sawal
salam
##ways
tamam
only
##hee
##kum
dont
Ah
##ww
asim
ser
if
help
##kaar
##ney
pura
para
yg
AP
kee
##par
ram
##ES
plz
##ire
badal
jate
Kit
Desh
name
##akin
Shah
##Allah
pm
##ika
##kt
birthday
jat
##here
##asil
shadi
jaldi
##bs
HO
Kr
ms
some
##kat
##was
##ance
est
naa
mm
film
unke
more
moj
wohi
##rana
baj
##rahat
Pe
ly
hamara
##ole
gad
Bas
mor
think
##ron
mubarak
##vo
Teri
pan
khel
unki
Ra
##kkkk
##udi
##Tum
##maal
Mat
bna
isliye
sen
honge
bada
warna
##HAN
New
unhon
kas
Hy
##ini
poo
##tain
thy
##asat
Chi
Islam
str
##ban
##xt
ng
pal
chho
very
##ida
##chay
case
yang
janab
bare
##uu
ri
bro
##tive
inko
##US
##cy
govt
count
dain
##ves
##san
##ther
iste
##Asim
gali
em
gun
pri
reply
aks
ce
hr
twitter
comment
bura
Do
IS
malo
##alik
Rain
Han
seri
khayaal
shu
daf
nar
ini
much
##per
aan
them
##tem
##ital
hey
##anat
lete
KA
dh
muq
##BI
rehta
##ushi
larki
nae
##vel
##lf
##bu
how
kehna
##oll
##ikar
suna
##ds
##kht
kre
bang
Hahaha
zara
##blem
baray
yr
maine
##aja
##zzat
SE
##bo
##India
##IR
Sun
paisa
same
Far
##iyan
##vern
fi
fake
tweets
dard
lay
umeed
##pan
dha
aapke
##odi
##que
rakhe
teen
der
fav
##esi
Wah
Shar
##lb
muh
kuchh
Phir
apke
son
##ated
##jay
Tere
kara
wr
kitni
hamaray
##ze
##ito
daal
play
##gu
want
Amer
##ayega
##uti
malik
##aiz
krty
mehfhil
##haar
big
Congress
bjp
##get
Good
##ten
##has
dene
car
##andar
peda
##ady
##Khan
Hind
Mil
trend
jayen
raj
##bha
##eez
Kal
dam
deti
chuka
account
pagal
right
hamein
Bad
Mas
##go
gand
leke
mushkil
##bal
khuda
Indian
Mohammad
##ror
unhe
Haan
Twitter
##shad
TO
gyi
##urt
##eshan
ju
##als
jaisay
##DI
problem
##aar
##awaz
sare
KAR
kitaab
May
insaan
hak
##HE
##oc
cour
##ner
Shi
thik
imp
##ps
fat
usse
##bad
zab
##ahar
Dekh
##SSR
dec
##htay
##Fans
paise
kaafi
Mad
##ahir
Ban
said
Ni
##Naaz
Woh
##ener
##dd
##pl
khoob
This
##jhy
mandir
lam
kitne
Ex
##DA
##oth
aeye
Bahut
##ph
Dr
##ikh
pu
vir
kharab
mahi
ME
sol
##pr
comm
jitna
congress
fai
bina
##fir
##hane
##aaaa
ati
dush
alag
##eech
sale
Diya
public
waqay
Zindagi
##wood
##other
bur
fal
apka
ir
What
##ations
when
bahot
yah
##sy
mana
waz
baqi
insa
guzar
nd
##able
krti
##liFans
##Pa
##isha
America
##Shehnaaz
aurat
bc
last
##AHI
did
fais
##Mahe
##chool
bhool
Nhi
##wat
pani
Hu
mash
##cle
##olice
##Mahesh
zi
work
##isi
dekhna
##jar
sabko
army
nahe
##aji
##OO
##zal
whi
##ashmi
beti
way
khu
##raad
chahta
Tak
##HAR
##YA
doos
isko
bait
##ink
abadi
aapki
Sham
meu
milta
##appu
Salman
cal
mamu
##ton
##Ri
madad
Bil
##rup
Bigg
##cc
then
bolte
beg
dimag
##say
##endo
nat
their
Toh
##tik
Ga
dee
##diya
bab
Abe
##zai
##vid
taree
tb
##aka
start
sai
##ason
Gaya
##kho
even
##ussain
##NA
Rahul
qad
##lywood
Bohat
banaya
zind
inte
##hri
##ctor
##indi
kashmir
gan
sah
miss
lage
haasil
Fir
politic
denge
skta
qo
sara
##ukan
##col
such
##kn
maza
thoda
##ower
##oooo
mili
Dun
jaisa
##hra
istemaal
Love
waha
ikh
jaha
aja
jane
##unjab
pich
also
paish
##nel
Mumbai
aage
kere
##uly
khabar
izzat
Yaar
##tak
Delhi
mau
jese
rho
##pi
Ghar
mara
shehar
phot
afraad
always
##Boss
##lock
##Ke
##AJ
##hty
mare
hahaha
Li
##aim
qatal
lagti
naf
sud
##uma
exam
##reen
##vernment
lga
kaisay
##IS
My
##ular
##ters
##ational
mojood
os
##ving
Chu
hee
ten
##dul
phone
Thank
##BD
##ream
PTI
itu
stud
Baat
##hand
##ery
##char
Umar
aate
Ak
baki
cont
call
##rah
chand
khul
Com
Peh
mom
yad
bhiya
##heed
lia
iska
yehi
world
##zaar
puri
guz
hogaya
Aa
##istan
leader
allah
Lah
sabse
siy
##uth
aadmi
pyaar
need
##eni
khol
##ather
##esy
pehli
why
change
##hah
##ked
##les
sti
##oshi
dekhte
tra
line
yani
galti
chod
KH
via
election
##sed
karenge
Tod
jail
sorry
aapne
##fer
rehna
jung
TV
SS
Ghab
##mber
AAP
lai
kala
chaha
##cause
Per
amal
Nawaz
qis
job
behtar
##koomat
naya
huwa
mazeed
over
int
Masha
yun
##ons
spe
khilaf
##pital
##Of
come
mukam
bhot
rehne
masjid
##CH
##ashi
Bolo
should
##less
game
batao
hukoomat
bud
angre
free
##areen
##aro
##UN
##arat
##wai
##hone
bolne
##ING
##act
fin
aak
sem
##nab
chahe
shakh
La
mean
nehi
##ID
##cer
Pata
uss
unka
##ube
laf
ache
sil
khana
Khushi
##TE
Vo
test
##hn
paida
act
##wari
sey
country
sari
sing
share
bolna
ameen
KE
##jy
Apni
##ira
muje
balkay
##dy
ghabrahat
On
Hahahaha
En
DE
##naak
##oga
Karo
maloom
##ces
jani
zaroorat
def
##azat
##abar
cri
chutiya
baith
Don
ghair
masla
bayan
samne
hus
##omo
aane
##FS
gham
##rey
kyo
##indh
ass
cham
Shehnaaz
wait
rec
##Hum
fun
qa
ghalat
Jin
rang
bhul
tod
##PP
##harif
match
after
lye
haar
kbhi
try
ghr
neta
barri
##anya
Khud
##khon
##reer
##riya
Kyu
sit
hora
chuti
How
well
##heen
##por
inhen
##ayat
Tar
##wk
kyon
hoty
##ved
Wa
##inha
dah
chalta
really
batain
jais
##tif
cap
Si
qar
uma
bole
banda
MA
respect
bade
##osa
##anch
Cho
Rak
##qeen
##IL
Khuda
##vers
##urs
waise
##bl
atay
class
##As
Follow
fo
mard
against
smjh
##ger
Su
##mes
school
##dit
##con
##hana
atta
halat
##yed
##king
ij
AM
##He
jhoot
utar
##ties
##ano
andar
SidNaaz
##own
usi
201
pahle
list
khub
Tera
rakhna
wapas
apnay
rkh
zul
##ustan
asal
prop
subah
ign
imran
baba
sharam
##haz
Pa
##po
channel
jud
kese
Hm
ela
Ta
there
##KKKK
Hussain
##ehr
jari
tay
saaf
Ahmed
sham
mol
Oh
##aram
nafrat
bun
##trol
eh
##ace
Cong
hame
##oup
das
##YE
Sup
deen
##key
##The
make
rap
Sub
aapka
win
year
socha
wish
gae
av
##ler
dushman
Reh
satke
##UT
##oud
ilm
##abiq
sabhi
kayi
many
pen
bac
##oom
##Ar
karwa
Shamshad
krny
state
ol
##ign
##ubar
##umar
Az
##tand
bin
Maa
bes
first
Maine
##qt
great
fazer
hand
cle
hissa
NA
Today
##Babu
dekhi
Es
sr
care
mukht
thing
ghazal
bhej
dosray
jama
Sy
dekhe
chuke
##hain
tag
##omb
aat
lgta
##gan
rh
Kay
##lat
bolta
padh
minha
##Ye
##ili
##ual
badi
ziada
Bht
Fr
hume
khoon
Khauf
##oh
All
lain
##tal
ai
shakal
los
ishq
##Like
##amat
##em
usne
other
sharm
lekar
hala
chahte
##pur
##IT
##asti
ilawa
##FSOS
##view
##apa
va
ze
##afa
##jri
##ship
upar
##anoon
Ay
lat
##ical
##angan
pari
saat
##ivers
khil
##dr
kijiye
##ude
Yar
kahe
shak
##Ka
karega
nhe
BiggBoss
kch
door
mutabiq
waly
government
Che
bari
##ching
jald
##Cha
##van
kyunkay
cam
God
karni
shukla
Sirf
Chal
chat
##hani
bhakt
because
Kho
anay
ok
##HAHA
prog
mag
Gaye
##wami
##Ab
##lete
shab
##ings
poori
chuki
air
kash
kmh
##uck
key
kry
##colate
##duc
nak
ans
mukammal
naseeb
##hor
Agr
##AG
musht
##eee
phe
##iri
dari
##ric
Hota
##its
chaar
##iyo
Sho
kak
hoo
##estion
Dew
##ott
200
kap
##IC
##deed
still
##tiv
lakin
##waj
pha
Rahe
##uh
daur
oh
kur
##Me
sip
ahe
Iq
CM
##adar
top
##Re
##wala
kir
Ti
corrup
thay
Son
farma
hoa
##IM
##iness
If
##tici
##NE
take
Ur
Yes
check
Lahore
##joy
cricket
sher
milega
accha
Aise
US
##din
SidharthShukla
Gandhi
##ode
Itni
PAK
jae
majmo
mit
##put
##taq
hazrat
##line
Sushant
shr
face
angrezi
inki
chay
photo
##khuda
##wara
kehta
cre
rakho
mushtamil
ghan
lafz
Please
San
mph
##aaa
aleh
qoum
fou
Aisa
RA
##orr
jaate
side
##Ko
nee
tujh
ara
mob
##iyon
nawaz
##lish
shaam
chocolate
Ake
##hea
ret
Thanks
saari
dusre
bik
Kyun
pure
abi
##reak
shah
rehti
khusi
Sak
tri
Bang
At
aao
bharat
down
tumko
##gy
PR
##far
##ms
yaqeen
Pl
Sal
aayega
##uka
hosla
lol
##ahab
##ite
Meh
##LE
Gu
rup
##lection
chaiye
##cal
##aisa
##tir
##EEN
##asir
##urr
##ative
Its
tau
##bah
##MaheshBabu
Tab
##lie
##pal
kafi
mout
himmat
pun
##dh
##awan
Da
bir
##thing
Kon
bb
star
kher
##mon
kil
##gaar
Dewp
pooch
dekhne
here
##ooo
idhar
NE
prof
##Riaz
neg
live
##dk
##Gill
mr
za
choti
##lar
##ulam
##arch
AFSOS
taha
behan
hospital
##str
Shame
jaaye
sipahi
block
quran
##come
waja
lene
abad
kkhuda
ese
BHA
Kaha
akh
Bat
rish
lie
most
shan
sahe
bane
Waq
##bani
indian
##layLike
samjha
madam
shame
sang
ensaan
Sad
##tha
##asam
better
paye
Magar
YE
happ
##UL
##qui
rab
##khe
posi
aza
##odh
dega
##pis
##layLikeShehnaaz
##bas
##ardari
ali
ignore
##hit
these
taj
zabaan
mehnat
awa
hpa
saza
terror
##gak
sala
been
rahega
##icial
##De
##henge
cele
power
poora
Baro
shakhs
saab
pres
##nak
Punjab
##lon
kham
##rop
paid
##ligi
aakhir
done
##ision
justice
Birthday
ghabrana
esa
##ave
##main
humare
chali
leta
kaho
huye
RT
court
Nam
roo
##jan
mene
##rar
Bu
Bs
##IK
look
##Aur
BHI
Sarkar
Aik
barray
##ley
##alif
rat
mind
agay
dharm
##With
gl
##mu
UP
##rad
duk
next
del
##var
kami
pos
##alim
action
Nai
muta
##nn
karw
ikhti
wi
comer
Pat
shayar
pakistani
cop
##ola
##Ki
Mubar
isse
Dukh
##ungi
month
Say
hei
Sach
NAHI
Keh
smj
uth
eng
mujhy
faisla
om
today
samnay
##OM
##cia
jahil
guys
##wo
##wer
##ens
chahye
##fr
aai
##ously
##yaan
##RE
##ukat
Ishq
lang
##fnaak
tuk
##but
asli
boy
##ikas
Qu
jaga
##cted
dep
##form
gum
##tan
boss
iske
drama
##anti
hero
chak
jum
pareshan
pho
Bhag
were
road
Br
##TH
That
##ayen
part
haath
##aur
piche
##azir
##ayenge
inc
sikha
anda
Bilkul
CHA
fail
SA
stand
Eng
maaf
mans
##asta
rel
insani
##aste
shuk
##BDMaheshBabu
##aty
##naaz
chalay
promo
plan
report
som
zinda
Bh
tabd
jaisi
Tal
iski
thori
##ooq
gaali
tareef
For
bisa
rehte
chahi
dum
Ag
shum
tumne
dunya
ane
mood
##LA
##ident
Pehle
sada
##aron
##otest
Aw
Dost
jaz
late
dear
lot
War
tang
never
bit
would
Ac
nuq
##alu
khaas
followers
Iss
##may
##ker
honi
achay
level
pada
pehla
##awal
LO
nis
mtlb
hae
##ins
loo
politics
Nik
inke
Amit
##bil
Din
##round
##Hai
##pon
ghus
musk
Naam
Rahi
##don
ide
saare
majmoi
sap
##igh
Kab
##tw
heart
mazhab
law
##Pr
program
BOL
khair
haram
khubs
chaye
high
como
##RC
##ashtra
full
##weer
achha
##auti
##ie
ru
bless
taa
##lion
gener
chun
bhala
Liye
##atay
give
tabhi
skte
cong
dou
aman
hor
jayenge
jha
Hamesha
##ashami
##add
##mis
chl
ajeeb
##fat
bache
doosri
##Singh
##ghan
##HO
qabil
kl
awaz
##av
##ullah
being
##ugh
juga
##stan
hukum
##gal
rakhy
AN
##ards
got
week
nya
afzai
sw
akele
buri
meter
point
Waise
##wah
##ded
Tm
##hein
tehreer
let
end
Chor
##zaam
sama
By
isme
jayegi
TUM
kin
question
naye
khayal
social
Just
tasweer
##cin
papa
naan
dijiye
emo
inka
word
bataya
salman
sus
aakh
lah
sin
##ulad
##unty
corona
lakh
milti
kaa
jaati
wak
karain
und
Bus
##zoor
bachon
##ught
safha
yout
does
##nam
nu
acting
##autiful
ala
temp
kaar
hit
##sad
yo
##self
bank
hope
bel
rakhi
##adesh
##wahi
Sb
gari
##jriwal
##ews
gol
dor
keep
##oz
##iliye
pais
##ists
##mani
##ratul
AB
Mir
clear
##Ap
aar
##Voot
##olog
##itr
kht
##men
Tho
##iki
KR
Apko
Duniya
cen
eid
pti
Cor
conf
bachay
##oos
##ogle
diff
satah
AL
Stay
##Raj
admi
karty
GH
hmesha
kb
tala
##To
bd
##anda
##aiye
Mul
rakhay
Mr
##Be
##OnVoot
kaisa
##eeee
ruk
aor
taleem
bhagwan
qanoon
hoi
kardiya
##iss
Mubarak
rok
fit
journ
saha
Tweet
hate
mukhtalif
##taar
##allah
Hos
paras
mais
sake
chin
sils
jaata
aksar
##hoor
Kitna
##shan
##endram
Mohabbat
##lop
##aliq
todo
##rio
AsliFans
##aga
They
##aqi
tareekh
Sath
link
sys
padta
Mahar
ise
##the
cons
ana
CBI
##bt
##lack
nor
##lah
dainay
hans
##Sushant
religi
god
##hyan
##meer
thr
karein
qaum
maf
night
##qat
##endramodi
farq
##Sana
##eeqat
##of
##Is
Sindh
##leef
BBOnVoot
years
##iiii
kary
Justice
IK
asi
watch
educ
baare
thank
lead
Asi
aakhri
Udaas
##soos
##den
##UB
age
##baad
##ria
vai
Jahan
plzz
##vs
open
Aam
AUR
vis
##mer
bhaiya
dhan
days
tune
##ao
kutte
Stop
system
##olo
parta
##ailer
##arts
epis
Arey
##lib
thodi
lak
bachi
##manshi
aqal
shairi
ghatiya
##TV
khule
ris
islami
##TS
##usi
##abba
zulm
namaz
##oni
Dal
soorat
hist
aab
bap
pappu
stop
maang
bard
una
zub
##aqat
##atein
##ahira
dire
Nahin
gul
pand
pls
Res
dub
##cept
##tra
Cr
zim
mgr
##hair
dak
enjoy
chutiye
AsimRiaz
##rig
Kahi
##itna
las
Army
Jal
Police
aana
##Lo
Ny
etc
wit
zameen
itnay
story
shareef
apa
kamy
China
##Di
marzi
##gir
bich
azad
Amr
akela
Azam
Sur
Min
wapis
friends
##ality
neend
bigg
dem
mazak
called
Ghabrana
Tan
krke
shukar
##usam
fut
##hadi
##ehmi
banana
bhee
##qay
abb
##nah
##ats
tig
##haan
##dhar
wom
cant
##andom
YouT
tur
##IND
Lol
stay
naq
which
khilaaf
jara
luck
Why
##uary
##sta
kyuki
MO
super
mobile
girl
Hal
biwi
kabi
##logo
##KeAs
chore
kad
vid
tax
vou
BE
bor
qui
Now
fl
##Ba
##illah
##ope
baha
Naz
Jaan
##erstand
tell
kalo
mir
rona
##eeen
##tum
journal
##hoom
##ajaj
hoja
sarkari
durust
##iter
yeah
cute
send
##RK
banane
zal
##Win
minister
Day
Th
tap
##band
AS
##alth
##VE
chori
##eray
banta
Bollywood
qaim
MER
Vi
##jli
behen
mery
gyan
hour
daikh
##iro
##unjabi
##dah
##ratulations
marne
##RI
farmaya
padega
Mandir
var
chalega
##esai
ahem
liy
##ject
bulandi
usme
mast
seekh
##ooz
baaz
##hoo
Jam
##hti
card
Po
land
bani
yhi
##ple
##aikum
thak
lagey
beech
siwa
theen
chil
##KeAsliFans
single
##cott
buhat
aqwami
dham
##wana
##hik
BHAI
Rashmi
##hib
##tit
tarha
narendramodi
dhe
##hta
Paras
##inho
Maz
Yaad
Eid
##ork
##mit
jatay
uncle
janib
Char
##afsos
copy
hogya
saam
going
Mi
Dua
##GE
chut
YouTube
##bh
fikar
##tage
##Do
Matlab
##tions
##aine
baby
faida
bero
nal
group
Gul
Hun
aulad
pade
kaat
##AND
Jaye
Howa
andaaz
DO
##mas
##gg
morning
##tari
sl
##ough
requ
paanch
darya
must
##Hi
thora
Mam
zahir
Sahab
ev
##zad
##chy
true
Bihar
words
zikar
##ees
nikla
seen
Wal
ao
##ling
lenge
add
##ating
abbu
Iqbal
Beta
##oto
mumkin
hoge
khid
dosti
CH
control
maal
doing
##io
pil
##aab
delhi
moht
thanks
##conom
##LO
##Chalo
hard
chai
##Te
lau
##EET
record
opp
Soch
tash
##Jo
murabba
fact
##ju
fay
pati
yes
jabkay
yak
##bot
cer
fic
Not
wrong
safe
Sh
Pro
##idar
bakwas
NO
News
fight
##USH
jur
##lain
arab
Jaise
Raq
##llo
##hout
daar
colle
suppor
set
Con
Pri
ib
Haa
##lia
Haz
Kare
##rif
tv
##ustr
Mun
gus
chahti
toot
izhaar
Singh
put
tah
##ick
HUM
Shukla
##And
Dear
deser
ci
kartay
haqeeqat
khal
##ness
kren
Haq
ayega
##RA
break
jaty
Bhut
##naam
asa
karay
##tikhab
yu
waqe
akhir
##haram
##koon
##hel
RE
both
##yak
##tim
qisam
##tific
jad
val
##iden
hawal
##fficial
Que
hony
result
bande
Bab
tall
OF
hPa
PAR
##orld
##oy
bhak
train
Best
fas
nikaal
##SE
humari
##ento
Insan
Afghan
Gha
bandi
##ishe
home
karoge
dast
lijiye
baz
miley
meet
jun
mand
##dha
gunah
Hindustan
samandar
Sat
magh
chara
##ABAR
cm
Raqba
mann
Was
jas
##reme
inv
ind
tat
##angi
Hay
samb
saying
kun
tai
zada
January
beth
hisab
##akhmi
##ready
dusro
dey
type
shaheed
cu
waqai
##upport
banaye
##ril
Chan
episode
baton
Hon
phle
ghalti
kahani
crore
issue
shaamil
##ania
##ameer
Ras
##lan
##hhh
under
tre
run
mutahid
sure
haa
Dono
##ping
khail
understand
MU
Sorry
zor
##orrow
##Dil
##Le
ShehnaazGill
Je
parre
krwa
nice
##wad
##awab
baghair
ammi
msg
oop
Jane
baithe
office
##eria
Zar
ry
import
##haa
ghareeb
yh
##akan
##ression
proud
mjhe
umar
July
tareen
jisko
mes
##GA
##let
Ass
hawa
won
Insha
Madam
aal
fouj
##site
students
AC
tem
hojaye
raah
btao
soo
own
huk
##aari
hogaye
humara
HE
differ
aukat
sans
inn
##tertain
##ased
Can
ait
bolti
##ority
intikhab
dog
aawaz
made
##agr
##net
Karne
bhad
jarurat
nan
##Go
seek
##bus
dp
inhe
iq
tarj
##sible
beht
scene
wese
##Day
##chha
Hoti
Lad
##khi
##KI
##Se
##ague
##etry
khane
dala
##titu
tumse
kutta
soon
Jb
indi
roti
siyasat
UN
muna
dunia
bhae
##arah
laa
nikl
##hakt
##udo
dul
##hayi
##hnaz
attack
fehmi
Roz
old
secular
##AC
rape
Akela
siyasi
saka
##bsite
ksi
afs
rai
insha
hot
##hre
baal
Maj
kbi
Muslims
##chod
unf
##dharth
##ato
mim
##itt
saaray
bananay
mutahidda
darr
Guj
##hsas
cas
behn
pain
Hoga
##semb
##pir
##ln
mem
##DAST
hasil
##chara
Boht
##wesh
sum
waf
money
##RP
##heer
skti
halaat
Yahi
jitni
harkat
##fiq
##Sidharth
maqam
respon
fak
##land
##Kh
future
sweet
masi
religion
##pik
chhod
khr
Dekho
bajaye
##wali
##hary
watan
##ABARDAST
##OP
##aida
##yn
rahenge
haha
##harma
zeh
##ef
kyunki
Amrici
##cu
##ahil
##ots
jante
gareeb
khofnaak
kilom
Mah
pes
saya
trans
mud
coun
pop
where
beautiful
join
When
##IST
manz
##ches
Jana
pehly
BC
sci
paya
sard
inti
Tumhari
aankhon
##forman
##Shah
##cent
read
##ns
##ething
wasal
reason
Ok
bss
mausam
strong
dosra
CAA
##gha
##barah
kilomitr
jesa
##pat
rahain
HU
Wow
talluq
Ib
##alog
parha
##ita
humesha
Wala
interview
##Al
Zind
##anki
Jee
bnd
##eeli
gayab
DM
long
JO
yha
PS
reg
ZABARDAST
zamane
##ump
jadi
barish
history
Time
lab
ajj
##ates
takleef
Hamare
insaaf
kaisi
ent
##ict
dafaa
##inal
ameeen
SHA
##wani
sabit
husn
karkay
dein
feeling
jannat
##fect
jhut
tension
gandi
blog
ticket
house
##waar
rasta
##Par
teach
##uman
pq
##Ra
ikhtiyar
##chistan
sahih
##down
##maag
##ikha
##tention
##cel
##vice
protest
##vin
##read
koe
Nas
khandan
bhu
apk
already
Mujh
Bal
actu
##hb
##fore
jamaat
Sharif
Govt
nic
dekhen
bhat
maqsad
yay
insaf
Kash
Muj
SC
kitab
aay
gang
##cri
request
Aameen
judge
PPP
##jgar
##ui
maut
jisay
mumalik
##enda
khobs
karan
ST
ney
khali
Tumhare
##ayed
Bach
##uV
##gham
##ac
##tin
##uage
gaddar
karam
##load
##ondon
haye
##hey
Baki
##pend
Bin
##hesh
yaa
bardasht
##BB
##raat
ijazat
lin
##wadi
##nu
rahein
##Sha
##son
##Or
matter
Karna
raye
likhi
JA
nir
masoom
##taf
Col
Dur
##raf
national
mess
##ashta
GHUM
##Rhea
##sembly
WO
##ures
anivers
araha
Maharashtra
dist
nabi
gaand
##oura
mari
politici
Co
NRC
bukan
lagaya
Balo
KHUSH
barh
##kl
##faz
Waqt
Shuk
ps
##rani
hes
##HAT
mark
Jay
SSR
wh
terrorist
##ken
##ikr
china
Pyar
##omi
award
Eu
##taz
masr
Well
HI
YO
bijli
##iii
Haf
zur
zail
##Tr
rasool
ear
##del
those
jitne
dhyan
sth
##Police
shik
nggak
sister
karlo
Hua
Rab
Media
socho
Gir
Team
fiz
season
parents
##uty
##weshnak
hogayi
something
chair
liay
pare
ob
##yani
##waja
fark
PE
ben
Tujhe
Um
bhab
loot
##adat
comments
##waal
nizaam
could
tumah
##itu
chacha
##formance
##dhi
pehchan
imaan
##cil
##ku
##gree
someone
Mujhy
leti
jisne
kehnay
rishta
##khan
##Mera
qarar
Your
data
shir
prod
banay
samay
rakhta
murder
Bart
##oso
##oori
utna
kalaam
##ues
tali
inta
##blis
One
jy
net
nikle
chhu
muk
humne
##veer
sob
letay
tees
marey
vot
saddar
gam
majb
##lot
qub
esi
sis
pel
##tig
##omin
Men
##Bhai
##him
haf
proof
Iblis
reha
dila
##ency
##piku
wasallam
kind
##cter
##botpiku
JI
haya
Baad
##You
Inter
Iblisbotpiku
bomb
lanat
karnay
Yahan
##pai
ataa
ayen
bachpan
KHAN
##Ya
khawab
##maat
Aapko
fam
hmare
khubsurt
thaa
karachi
mujy
dhund
belie
douran
gur
bihar
haj
##gli
##anj
achy
##wak
##adh
##ARI
movies
##moc
dm
tik
kii
jawan
rahiye
DI
##akat
thought
AK
##ret
##essed
##oshan
didi
##shah
Kaun
ever
mel
medi
nab
LE
Ghabrahat
isiliye
without
PML
Mor
rashmi
khas
HAIN
chuna
Gal
suk
##ailway
kali
##rap
khanay
chahay
##waan
##nee
econom
kkkkk
##St
karde
batana
ghulam
bahir
waale
bhr
positive
logic
khobsorat
##ande
##ender
MP
kisne
ghalib
##iyasat
Hume
boli
bhaag
qaumi
Maha
##Ram
##yaad
Kap
milna
says
zila
App
black
business
LI
##HT
sidharth
allag
bill
Wat
##Li
sac
##ras
seed
##chn
gandhi
##oshni
chakkar
bewa
mehsoos
dafa
hoye
sehat
##bb
personal
hme
##book
Very
mos
##MAN
Tumhe
lock
Baap
feb
IT
##UD
##jj
andaza
##Modi
##wate
mey
Ge
fees
##anon
##oro
yrr
##La
##struly
##mari
##Salman
mauqa
language
##lip
##liya
chill
final
Bata
##unch
SlayLikeShehnaaz
##ned
doctor
ask
bom
mug
##owo
aisy
##Rajput
Yah
##hahahaha
hurt
goli
Lam
rahey
bawaj
##lace
kum
lkn
##RO
choro
azeem
saw
press
Fais
haina
Sher
Pappu
taw
baaki
10
##cl
##eeh
aara
##iko
cent
krni
guf
Rep
##gah
aankh
ca
##val
Website
cenoura
zurori
gard
Urdu
RAH
muf
Great
##hamdul
dya
##least
ayi
##agal
##chal
Lar
dab
esse
baatein
badh
##akeen
Bro
self
jala
aadat
Had
zamana
##onk
##akht
##date
saboot
everyone
Salam
##rest
aunty
##erv
##cie
chur
pab
##tri
##urity
paaya
taraq
Congratulations
##ziz
OR
##habat
##mission
Bho
marna
jes
Friend
nauk
saja
##SHA
azaadi
aniversrio
Beh
series
##baar
##ology
##boss
Mal
syed
##haad
note
Muje
favour
aalam
dev
zari
##hiya
brother
AR
sadi
captain
commun
Tash
boo
hawalay
Yaha
wow
mashhoor
unse
peeche
jub
hii
haalat
pray
les
##Desai
Apki
##ideos
lambi
qas
##light
dino
##uVaari
hokar
hif
##ED
##waya
pero
wan
##Ex
imam
paper
##Paata
qay
##aman
deegar
corruption
non
##abil
crush
Bhagwan
Let
qubool
hisaab
tad
##lect
troll
deb
Gh
##MA
maro
##uVaariPaata
##osition
##tel
HBDMaheshBabu
oopar
##arti
barabar
phool
Kat
##zor
janwar
emp
bangal
##vr
##pk
defend
Rashami
aesa
##sr
dhon
kise
bahan
death
##ladesh
chain
##ody
peechay
padi
inf
Shay
qur
##oj
##car
##ony
kor
univers
BAA
muz
RSS
##tam
##azing
##thi
bacho
##tiz
chehra
maloomat
dekhta
celebr
##uba
Kai
Pas
health
simp
##kkk
##ib
pit
##reek
college
##enay
##reeb
Nar
khamosh
mjhy
Insaan
hmari
sharif
##ango
shit
dikhta
Plz
kamyabi
ou
mention
zay
##jaan
sbko
Big
Gar
target
hab
##KH
girls
wazeer
intzaar
piy
general
rakhtay
mutaliq
ll
##rohi
performance
aapse
Abdul
political
leaders
Ik
natee
##tta
naak
Sm
bye
seh
##AZ
dill
maghri
date
sel
skty
ilaqa
dukhi
ase
##gum
vc
salamat
talaash
molana
Mon
ghat
unhi
TL
Every
##Us
##hoon
BOLO
Logo
chaand
bhen
usy
##wahish
##if
##qeed
agaya
Logon
##kaan
Uni
paa
##haaz
happen
##bara
##ru
jada
hur
barbad
##das
tid
##hehe
sakht
##hhhh
peace
Of
nazam
arz
##hhq
fati
##vie
Ter
##abowo
Our
##apan
foot
izat
##kir
##jab
Zara
##OD
karu
##member
harry
fara
jesy
Bohot
Face
Mur
##yam
##anto
##jha
konsa
##adees
##kon
##kaam
##ores
##Tar
milne
Abey
##ral
buat
edit
ishhq
company
Raat
Halat
##OIndia
kri
agree
##dio
corrupt
SAB
behas
humko
##buster
milegi
##hli
chota
opin
##GI
##harat
Khair
keya
##adaad
dad
##nal
kamaal
Ri
##arif
Star
gak
actor
idar
sim
##ugust
##ccess
pyari
parhnay
bharosa
Shan
##pak
singh
proper
##We
##ajh
ahal
dimaag
##ForThe
jany
mumbai
hours
Only
Jag
muslims
Has
khara
Song
##akay
##zo
muito
##ido
##UP
##ultan
masroof
karny
##esome
zuban
meng
Raho
gen
mot
##yega
samjhe
market
dunga
khula
Real
sul
sd
human
busy
Bana
bula
waal
smile
parti
jaoge
##indo
##An
##umat
lr
##ges
talk
idea
fandom
arsa
hoke
before
buk
rakhen
era
##NG
##inc
##uruji
roshni
##cked
##Un
ulta
behtareen
##agay
screen
taraqqi
Hey
rahul
doston
Siddharth
##amos
##UE
sex
##ajah
sih
league
Saath
Dont
ehsas
degree
rest
##hilpa
SidharthKeAsliFans
light
binod
##aap
##erat
attention
masih
Indi
Khat
faltu
##ments
shamil
Hoon
head
tadaad
Pal
nada
means
bachan
Janta
room
internet
seat
seriously
nuk
##hok
load
Sonu
gaa
##Case
Election
situ
Sara
Yeah
##ppad
##lif
jarur
Shr
videos
produ
shaadi
pd
##ciety
haii
cup
##Birthday
uni
sukh
Ameer
Bak
tareeqa
##abe
Off
bnda
dety
saale
dinon
udhar
Gr
##Mo
left
bail
doll
city
##Sar
March
zindgi
Hindi
Zardari
kirdaar
chalein
saj
sakty
saheb
Bina
few
##DAY
banne
hyn
Yr
##wam
Baar
safar
phat
##No
##hate
khatir
##chor
kra
book
anti
janti
taar
Bc
##edy
##ForTheWin
##ulana
dhoond
THE
##ANA
baja
form
ray
board
Bahot
Corona
university
beha
decision
student
Dus
bary
rakhnay
Pi
##las
gost
chahtay
bawajood
Modiji
disc
darj
Mt
dri
buland
##moon
bollywood
Uske
rs
yai
bhos
tehreek
Afghanistan
vikas
##IP
ready
##Kya
online
##ressi
##oobah
nation
##ched
nasal
##tna
darmain
pathar
trah
hata
normal
ate
mental
##dam
##racy
Jaz
##alah
naw
Band
women
geh
degi
shehnaaz
mata
##rit
Masjid
##actly
sushant
Shri
##reci
badla
##jaam
Video
janam
Itne
Tashweshnak
maam
Qat
Saf
aaz
bhara
nos
##ONE
There
delete
kesi
likhna
Keep
maha
khtm
##lis
##adav
aaghaz
qabal
ami
##ilay
##mak
kok
blessed
mujhse
casa
##khen
##adu
##iday
chance
Dan
speech
makh
##gun
Musalman
jaissa
hara
hindi
kafir
bete
picture
##hank
retweet
aula
##hsin
doob
##zan
##asib
Ins
sidnaaz
ley
##ForSushant
RHA
arrey
Dard
##FF
assembly
things
shaya
aamdeed
##Maine
##alous
##idd
dialog
expect
Aks
ain
gente
##SlayLikeShehnaaz
##wale
kari
banai
negative
fer
##Ha
bow
thats
Isko
times
##ukaat
Some
##ries
##oman
coz
##taa
opinion
met
##icide
buht
bate
##laf
order
aath
shoq
tarjuma
##Aap
speak
ale
punjabi
##ista
jahaaz
##Pakistan
##old
release
Dena
##ession
##omorrow
##alia
Islamabad
cut
##rim
khay
##lick
Mahira
bra
##idad
oper
wife
Ibn
rukh
##Ta
##chalo
##fan
sense
vale
Iran
umm
milte
dikhao
Quran
##vaj
khidmat
##gay
London
##bay
accept
serious
loog
kasam
##tah
mart
Gad
##ourt
ld
joke
lgti
##QM
##harm
ImranKhan
bartari
bandh
character
bee
cat
insta
##KO
unfollow
##taqil
Baba
Thi
stat
##aghera
##Ne
##LI
##amer
abd
fore
jism
education
##sak
nhn
everything
believe
dekhnay
relation
##dad
##hav
memb
pohan
saamne
##baz
manzil
kisko
harami
jise
Mis
##astay
sambhal
jake
ppl
misaal
garmi
After
deserve
Pta
treat
tot
sabka
Hamari
##yu
English
##iski
tareeq
Kan
pya
Sr
SAL
Wahi
bain
##aib
##Hearts
TU
##PTI
body
frnd
##KE
gos
waghera
kismat
stream
##tional
manzar
Khur
shy
unhone
##hed
isti
art
sikh
##ference
Ku
Ker
ey
jang
rt
Waah
naik
Use
qismat
Akh
##osed
Karte
##hamdulillah
##waye
nuqsaan
Aye
dig
asar
##endra
jesi
acche
sukoon
zaat
Jeet
Naa
er
hadees
ungli
##tyle
actually
Dev
Kut
pegham
##ween
baq
sabki
pakar
course
Hmm
reham
jiska
answer
deve
tafs
Nyay
Mila
Same
##ior
seb
guy
riyasat
dobarah
mohtaram
Jaa
##ishi
lagte
gana
##udh
##baat
mjy
##seem
##PR
HAM
##cion
taham
##oray
betha
IM
darja
##cks
kehne
arabi
Arnab
Pyaar
leg
rakhne
balo
##ayak
jaega
foi
chee
##itish
mazaq
btw
Vote
muqab
2013
station
waste
qader
sahafi
##red
pakka
kang
##mn
inse
lap
##News
##ound
Pad
karegi
Google
special
##ISTAN
Faiz
KHA
##wane
##strulyMahesh
uk
##nai
##asthan
likhe
Tam
Id
tabdeeli
cancel
Puri
moo
pir
bass
buz
nih
Isliye
SO
kill
Shehnaz
##IY
aese
##gl
Ash
Bl
laya
zain
anything
BO
Kaise
##pone
science
##action
sabr
dhaagay
Il
patwari
Like
Mak
chap
babu
##PO
ish
Kaam
Aapke
ghanta
19
##ilah
tanqeed
punjab
Usko
assar
leye
Malik
likhte
save
##CBI
bohut
kamya
town
huzoor
farz
bano
dulu
railway
##alm
anj
uskay
trust
azam
##vind
least
naukri
Her
aut
##bert
Dos
sou
Car
##atan
taqreeb
whats
Iz
##asy
keliye
Sharam
itny
##hoot
Inko
##eeqi
laye
##IA
##vir
##vate
alm
hojata
worry
MashaAllah
dharam
task
Act
kata
det
##uqaat
noon
##Gandhi
##uter
Rhea
##So
nara
Mei
nothing
Shab
Win
kehty
Arre
##cul
dit
raf
used
aulaad
vs
rehe
voice
minute
##OW
rul
society
joo
##IG
##laq
##Ch
Ane
##aly
nikala
chalti
chez
mou
LAG
tuh
music
sindh
chiz
Show
farmaye
##rophy
silsila
thek
zarurat
suni
oC
jaanta
kamal
Shiv
Pura
mante
watching
listen
##wateen
##arsOf
ste
##Ek
dream
wicket
pet
Cl
into
isso
message
##Im
kamzor
##awad
##ARS
layak
important
Sp
tom
fehr
Facebook
dada
kard
Kitne
Zakhmi
##lman
##loy
sahb
elaan
##mocracy
Lakin
gin
##SinghRajput
fayda
hin
thk
sudhar
roza
##aisy
Pres
Pah
jain
low
##wast
pics
##ustani
Bangladesh
Hahah
hathon
aalmi
Any
Party
fehrist
##inya
iam
sor
##dari
##PM
typing
ryast
Fil
##HBDMaheshBabu
patr
##ote
##But
atha
Up
dara
##list
shukriya
badha
hindustan
haazir
##AAAA
Binod
hamla
div
##waab
##ATA
celeb
tapi
##JEEN
hij
Shahid
##By
barbaad
zak
##oosi
entertain
Var
peng
##Sharma
khyal
Suna
##len
unt
decide
father
une
tut
speed
second
pake
##vestig
SH
Sai
alaikum
laakh
Raza
lega
##NI
##illed
##ered
Sheikh
Uski
journalist
pabandi
roj
mahira
##PS
mae
IND
tabdeel
dir
##icy
Saal
##saf
Being
apse
raaz
click
##ern
##ants
rooh
mazmoon
option
kanoon
ghad
##AF
taqseem
##Main
thee
##bih
##titude
##cially
##AJAJ
taala
lost
##ix
##esia
##KKKKKKKK
cult
tukde
tudo
chhoo
situation
Jitna
##apna
##raa
waah
Sol
Who
PMLN
##Tu
meray
Meer
mahine
gain
##zr
ani
Ind
adab
Hosla
Khi
muash
##upta
fb
Super
Chin
##ledge
bewak
Air
kos
Baj
Hame
##cas
success
khatm
##SalmanKhan
pin
ager
##unt
##abib
##Tumhara
awaam
##Afsos
##asim
mauz
kid
raja
hadd
Abb
Isra
KIS
experi
cry
kardo
saktay
lainay
##coz
tl
Tarah
Awam
jor
humein
forum
Aziz
zameer
##jat
hta
saken
view
HappyBirthday
Mol
##ament
banao
Alla
bahi
maat
##niti
Mulk
zariye
Aya
##set
whole
##afir
score
sei
aake
Nazar
taliban
getting
crimin
nama
##now
##lik
##Tomorrow
##Bad
##opi
dance
##dil
Afrad
Vikas
##ris
##cs
##jad
padha
PMOIndia
aqui
yogi
Saeed
jh
hoy
subha
##ATI
aasaan
shai
orang
mb
page
##hele
dare
sambha
##aaf
Dub
##ense
ahm
##ooda
khata
paani
debate
file
AsimForTheWin
prime
mukh
talent
Dia
winner
##girah
nem
tarb
tasave
tasaveer
Chand
au
zardari
amar
dehs
daily
dengan
##uff
tasaw
Shu
tehat
pita
likhnay
Lala
reality
xD
two
##Ho
##eshawar
Dekha
place
##siyat
kissi
##yun
tabah
dhaga
mashri
gov
bechara
shareek
kag
##aney
zehan
hil
izaf
##sar
##eno
oth
##rica
PAKISTAN
bekar
cover
mauzo
##azz
hmara
songs
burai
bis
jhan
bhari
##how
atleast
##Back
##yaa
Didi
##yad
jealous
acchi
##ursat
economy
feesad
Phr
##chu
shadeed
ilaqay
betay
##tics
dusra
##ehru
Om
doo
zr
##haat
World
##poc
##eshak
##fiz
guru
konsi
jali
rate
dikhane
janay
Really
mujhay
naraz
Fe
dece
azadi
thar
April
paar
jinko
YA
jiske
Mary
Kuchh
virodh
##vish
##cing
Sala
bhan
##koi
imag
Accha
##Love
kamyaab
rakhte
gor
##nge
##Am
##bul
hinduo
##lig
pakad
El
Fake
lal
chupa
Whats
topic
aukaat
youn
Kitni
sochte
gira
##ocus
randi
##ding
##odhya
supporter
PO
fuck
##loom
gaon
tea
##gram
martaba
##Bi
offic
phail
KY
raaj
Muhammad
Jao
tidak
##Kasam
##hm
##ino
rahte
gey
glt
##mood
GA
fund
##kri
inform
##vert
##ayan
Aamir
##ward
jaat
##urrent
twit
##egi
##tia
million
tanz
srf
each
##taab
jiski
##ctive
khareed
shumaar
Chart
##DE
farak
##rs
Nikal
##oomat
sochna
alawa
ran
##ert
suno
poch
##AYE
writ
##Sa
amazing
##body
security
Chr
lut
dhoka
fes
##mos
banke
area
Balochistan
Vis
deal
zindabad
Aata
##mana
##Ag
##zzzz
MAN
payi
RAHA
Bhe
gayeen
jangan
##wards
horaha
Yogi
tumahray
Lu
daw
##Pres
sudah
shree
Mari
kiun
font
liber
banti
NS
##angg
jim
LOG
Aisi
##national
Seri
fek
trha
satta
CO
DP
wada
lagega
bheja
##iry
aank
zalim
##ante
phan
##qal
KAM
dl
##dum
purana
Dy
akal
talking
funny
Kumar
##mai
##arma
jaag
##bin
deh
Chahiye
sarkaar
handle
Warna
ml
mily
bhula
bsdk
##pet
##qam
chaat
##cto
TAR
##SC
##hhor
DAR
ilaaj
kahte
Kah
gut
Qad
lge
##fil
dekhkar
project
Tou
khwahish
biar
##yanka
##CE
hoje
##hray
Dim
sabar
hamza
poanch
nakli
Ohh
complete
jisse
dusri
Mashallah
Saj
##yap
##laa
##archod
teacher
##anka
##chin
KOI
Hafiz
Gi
##cket
hari
malum
ama
kush
adv
muskura
chinta
andh
Aapki
zindah
##DiKasam
Eur
die
nii
months
##lekin
kiss
Save
Boy
Isi
##Sood
##JEENEET
muhabbat
##abardasti
samjho
udah
Thoda
mughal
deep
mama
##deep
Right
kaya
##ults
Bhaiya
Even
##II
hifazat
dalit
Sakta
lou
##NU
idol
pmln
naj
##cture
pori
##kta
##Pl
##itan
masha
bachy
##CK
khab
nisha
##haj
mazay
##artment
Life
ub
ses
soft
ibti
direct
##asih
kharid
##KoMaine
##bata
hoc
uper
promote
noor
Os
##Sun
appreci
wazeh
kareem
##rem
sabke
AND
##bab
bnaya
paha
##una
##KoMaineDiKasam
##ws
##zada
##AYA
salo
Jit
jaana
##room
apn
lif
##VER
ppp
##KA
once
dhamki
okay
aajkal
mehfooz
lockdown
Fran
##eeda
sochta
##badat
return
##ually
##pad
meme
hogai
dkh
bolega
Sec
ganda
##hayat
bacche
boqt
masail
##ESH
##PL
bhonk
##SidharthShukla
Faisal
Hn
find
sona
##by
##Sab
sae
Sabse
##tv
tuje
taamer
Chartbuster
Liya
Tas
fouji
##Ti
##hez
##ussi
Inte
##Sarkar
waiting
Bhot
musalmano
Za
##chen
gift
zair
##chas
taki
izafah
Hat
Press
aakar
hais
agenda
mahar
##Chak
##ersama
pote
favourite
aug
##ury
Movie
Ajeeb
##time
cara
cool
tun
##tii
Raja
Vir
bhik
khwaja
Hello
mummy
hamary
Hamara
ill
##Support
##ushman
sakay
hasi
Khurram
dehshat
SB
cur
chhor
Guys
different
razi
huay
sardi
##EST
rum
##maar
daari
##oti
deni
agora
asy
##ishna
Yehi
gia
ChartbusterSid
remember
jus
dedo
humse
guj
silsilay
Miss
baru
famous
Mene
krega
dikhaya
##engal
Dunya
fez
investig
waris
rupay
##ishes
aba
##esso
twee
Chup
bunyaad
dawat
ped
fatah
Sep
others
jaake
kitney
##mente
##llenge
rece
Karen
Iska
EK
##Jai
jalan
buj
Hazrat
##yab
##maa
##ostan
enc
vic
gufta
Aww
##gat
##ridi
Ach
MQM
audi
role
baari
marri
garam
Lena
Py
lagaye
chha
contin
##titution
khate
Bari
ID
dakh
salah
neechay
##olat
##uli
didnt
##Targe
Bor
Ce
Cap
Sc
ks
##ging
achan
##azrat
##laat
##oodh
Austr
##ared
dikhayi
##tee
khawateen
##aseer
bibi
##ticle
intel
zimma
##sol
aayegi
fursat
mra
scan
##ontade
interest
garib
His
Nor
##anga
conta
moment
Indians
fel
behar
##takhib
boycott
miyan
kiska
kerna
develop
Oye
MERA
Bade
haik
meko
ladai
##neeti
##Str
rakhti
Afs
following
programme
##eemat
##iyaat
numaish
mano
jeete
pesh
##used
##ories
zaati
Asif
##ico
##ativ
##indhi
##fied
##AAM
Bahar
BAN
Ph
Pur
vez
##rd
##yor
prove
computer
##PK
##ager
shikaar
Have
player
Sum
inspir
MODI
Huk
rkha
opposition
karle
pucho
issi
##gin
##mand
baji
gon
sta
##ural
giri
image
Mirza
Bjp
Wese
##pen
macha
khaali
mahol
FIR
fall
##Hero
##oobi
making
Ut
ghhor
ref
waqat
cases
##ME
##bir
##donesia
##ograp
chalte
Wel
sek
##afat
ainda
mandar
tir
parda
shuda
Sharm
intahi
##vember
##arey
trying
YOU
##raj
politicians
GO
baate
kehti
##back
##hsan
credit
Rs
SW
jaoon
TE
krr
##onga
##taan
##medari
SonuSood
bath
##tember
##ics
##uddin
##deer
Kyon
Karta
waqea
Kahin
Assalam
focus
waza
chad
insaniyat
laz
##Kahan
Papa
mje
##rats
ship
Banda
koo
Laga
untuk
Sada
##aganda
confir
Asad
Himanshi
Court
notice
##halat
Alhamdulillah
sleep
chhootey
With
##MM
bhol
dialogue
jn
less
lebih
double
##TT
farmaiye
##lin
##aze
makan
taqreeban
ghoom
BH
##daan
##riors
2009
lari
##Sam
##haray
##ajar
##aseen
since
Kejriwal
##uni
Hein
rd
##istry
while
baitha
hesiyat
foto
hell
Apny
Mom
##SA
dikhana
taaruf
camera
bed
achhe
##DIA
toda
milnay
policy
thinking
King
##liz
Gun
avi
hosh
ladke
dat
ton
##enti
dobara
gho
##gari
##jor
inno
marte
service
profile
Mer
org
August
suru
##Cho
koun
bey
uspe
hongi
##pas
Uska
Dho
##Res
mill
chud
rkhy
youtube
niche
THA
##hl
##lega
##awar
tym
##qon
tumlog
##Kara
kiu
attitude
##SSRCase
bot
hou
karwai
Uff
lea
techn
Saab
##SidNaaz
county
bees
daba
##Dr
banate
AmitShah
past
krn
madar
queria
payega
##deen
manta
foo
##tab
##LY
soul
##oorat
qareeb
##Arnab
WA
bon
status
##ago
wel
magr
ground
##vil
baraye
mane
##DP
##pu
MAS
Bud
##tiye
lagana
knowledge
mauka
##ulat
away
blood
phly
ladka
Dai
irr
knows
muntakhib
##jit
JAI
likes
Ata
Peshawar
##ittle
DIL
Aapne
pucha
usool
khao
##hind
bhabhi
AA
Public
truth
looking
AG
jl
tare
complain
##ctober
Rakh
Du
##hud
khamoshi
ss
prom
plus
muskur
baje
hockey
##faaz
musalmanoon
unhein
Pagal
pon
##hte
##tire
November
##tizen
Israel
##waad
Saood
2012
sena
baithy
Sare
wai
parli
GU
Gali
quero
poun
roshan
qais
jaiso
Morning
culture
bataye
##igar
att
short
else
AJ
##andan
janoobi
##derabad
##akhil
agli
chote
gird
First
gf
##akta
hakoomat
##kes
ankhen
##angana
added
kijiyej
##Koi
##Apna
through
flop
##amente
bei
September
##fali
dair
##ddat
##oshish
##tification
ron
##mpre
faila
due
pate
##dat
shows
sanam
hands
##CB
unn
sayarah
indust
came
gra
##ATE
dosto
Ul
aesi
##taad
another
tavaj
husband
Shayad
AD
SAM
atau
bechare
biryani
##June
##WS
Unko
uj
##ming
Always
experience
KYA
kesy
##vey
12
##azon
sacha
##meber
chalu
liter
##SSA
fazendo
tanha
Zul
gw
ns
qaid
zaya
##annya
molvi
KU
Mang
mukha
brain
wrna
anyone
Khofnaak
FOR
Naya
##tm
##arn
coming
Nabi
mj
pot
##Ga
##mpion
bhoot
People
slow
##pic
##tery
akan
##gon
##Mu
##ann
leave
comedy
voc
gyaan
career
biased
sbse
Australia
Soor
jhu
##KAR
##HR
tey
voh
sonay
gala
muft
berojgar
Anees
badnaam
sadak
english
nateeja
Gai
gaz
mother
sant
banyak
##upid
Wi
##ankwadi
##illedOn
guftagu
##lee
tavajja
Aag
king
kejriwal
##esay
chla
umdah
##MI
##aik
hoe
khade
esta
quer
zarur
SRK
adalat
See
##drohi
##illi
##ulation
##sive
##vez
arti
khai
hear
rehmat
qadar
Maan
##ishta
##addas
Mum
Poli
##00
adhi
padhe
##hahaha
wafa
##unca
hiday
ann
chowk
quando
zaleel
rahta
khanah
Fat
gust
##sat
##CC
walid
alfaz
jisme
##pected
Jazak
Muk
##ALLAH
##ayet
jaiye
statement
Zam
porque
Trend
youth
tafseel
kul
krenge
dimagh
dawa
salt
Albata
gusse
dollar
Pan
force
##yyy
##iddle
tarbiyat
Mush
RAM
qud
lady
##ujood
Sunday
akhbar
##ahim
till
vol
Aad
vida
##lle
##baab
decemeber
Gay
##Wo
poetry
ash
Sing
chhut
kursi
doge
Supreme
Ae
PA
##gue
baais
Akele
rehn
prote
playlist
FO
##SH
ashaar
##anshi
trailer
JAN
Yo
##jawan
laita
HIND
Ret
ee
choice
CHALO
Dam
##ution
##laaf
rahoge
##amaal
BA
vish
##eshi
abba
conne
mulaq
uda
##india
##idence
Khar
##erman
parhi
##afar
munh
##Ro
aku
jurm
apky
pyare
nasha
Hui
riz
soobah
##Kar
model
Chill
Lanat
##jal
##uro
conference
awesome
coinc
solo
dom
##akho
kardi
lagao
blame
trophy
##Kumar
##ARA
##rrrr
achcha
chairman
rahegi
Shadi
Dis
lgi
saki
mazhabi
Bara
##ksha
kalau
awaaz
RAHI
##shukla
kariye
Amir
Ang
Last
houn
##kayat
##vis
##amar
hmm
Wale
likhay
kashi
Exactly
##almaan
karunga
Isse
trf
Aray
Hahahah
Arti
SAW
wonder
Sang
leh
##Yeh
##Bechara
CON
parr
bem
sayad
hanya
Shree
SAY
essa
aty
##wati
Buhat
Bhutto
community
Mery
chahie
paiso
ficou
Bhak
pour
sabab
saalo
Bada
mohsin
Sanjay
Him
batein
##hiq
inkaar
Btw
##qar
##ices
dalal
Mash
Rana
mani
samjhta
DU
WAL
injaam
badnam
##sss
doesnt
##ndi
##SK
##aku
suicide
content
himanshi
amo
taang
billi
kharch
simple
vontade
##cum
##rite
INC
Hus
cy
##dood
isne
maidan
saalgirah
Aapka
jaao
bachane
##aam
nazd
##Targeting
dram
jeeta
views
kek
##waas
Jaha
aankhh
ahmiyat
##akhir
##dition
achanak
HBD
Koshish
tamasha
##eq
mojooda
kark
baten
Gust
Hona
gas
mc
mist
style
jinhon
fix
##ativity
krain
saray
##En
ant
sag
MEIN
shanti
Des
Naf
vahi
wind
poll
Get
gadhe
vala
mehar
behna
klo
private
Rozgar
SIR
wishes
##Hg
##War
incre
##Presiden
theke
Nay
riv
##pot
nigah
achhi
Bartan
cul
hj
rad
##aks
jihadi
dekhiye
Gujarat
wiki
##asan
huyi
ustaad
kama
hindostan
vajah
##tn
lein
##ighter
Ladki
##ider
qabza
ball
pk
##astic
talab
Ly
dang
iti
iqt
##gger
krlo
bolenge
shor
Weather
zah
shiv
Mahesh
happiness
educated
NY
##chai
Indonesia
##dex
Hope
chawal
saans
dekhke
baras
##adio
spread
RahulGandhi
Hero
dest
kom
##khwast
hazar
pub
##TM
##haq
muqa
master
wapsi
Paisa
Tara
sig
apney
tery
tashr
More
idi
abe
##alib
Apka
upload
rule
Raf
around
saa
paon
chuk
hojati
##amp
milay
Mut
jr
baara
##ites
modiji
outs
chhota
##ren
kahna
moazrat
madarchod
engine
haiK
krtay
move
##bie
dhak
##lad
##bra
BAAT
Nice
##ota
tmhari
##SarkaruVaariPaata
##EC
lagay
amma
mereka
yourself
phele
##hip
nibha
cheap
countries
Fin
pesso
##iste
muslman
Ary
##utanki
suar
##pper
Many
aala
hasti
propaganda
Aan
doodh
##iyam
##abla
chalne
Afzai
rishte
seper
max
ander
Hospital
##gai
##Min
##cess
guess
mulaqaat
overs
smart
shikar
##kash
##boot
##vy
qaisrani
##Ja
##odhi
niklay
hahahaha
doubt
##aij
##athi
##raq
##loud
##baaz
Sahib
sachi
perfect
dikhai
##quiry
seedha
##ervation
Kur
peet
##UST
sidhe
code
bhook
qadam
rkhe
boys
##ckeray
tent
nahee
review
shehr
corre
hukm
Gand
lala
farsi
England
inst
##udents
adat
Rohit
##rt
##tttt
##uuuu
aun
vah
haiA
salary
augst
Khal
pariv
Namaz
##illedOnJune
Sud
vaise
##kuch
##leem
##aho
munasib
address
enough
muqad
Bet
dukan
##tical
Shukriya
thu
galt
Africa
Maryam
jaayega
Isme
arsay
tasveer
##ABI
Rad
Zub
kesa
chahy
saltanat
mach
##athy
Kamal
ibadat
##anp
kiske
close
Av
High
##ako
Kashmiri
jaisy
11
Aunty
##TW
##aria
khrab
maghribi
qeemat
##hark
kru
dili
Jata
saz
##ree
##Nis
Apke
possible
obs
##tian
##adah
larai
hidayat
aapas
khada
zaroori
Cricket
aans
##khush
taz
cheezon
ON
jaruri
##ENT
kud
##mind
kashmiri
Minister
COM
##abh
##HAHAHAHA
Pap
mahan
reaction
tark
Mit
##heb
awwal
Aaya
##dani
daad
caf
puran
andaz
gobar
muqaddas
secularism
Disha
pou
pct
pora
box
jumla
orig
##yda
##MP
##eedom
##ometer
qayamat
bj
##App
##boob
koy
trh
sapna
information
equ
##oron
baazi
##azeer
zehni
kumar
port
##ape
Karan
cell
playing
Waseem
Nak
dra
pul
pyara
ilaj
2008
Such
##kur
##she
##jee
chus
lines
##bhai
##Ys
kisiko
pasht
shri
##Da
deya
aglay
bhakti
Khab
Lik
PER
kyaa
Rajasthan
shakhsiyat
MAIN
rain
shaks
morad
jul
##raha
Kyunki
Fa
bure
##tie
bcz
##adhan
waali
Zindabad
hh
Mota
waalid
Akshay
Wazir
ua
purani
##where
follower
mahs
ail
banna
nikalo
##lt
ente
jakar
##lahi
Samajh
##MS
Tumne
tayyar
smjha
HAR
##UK
##GG
##medi
tuj
MON
mab
##maye
##asal
bahr
Saudi
pair
DiL
SING
Hamid
Aman
Bur
June
##oples
arnab
herat
Bola
jug
##MY
Hass
Mana
##maya
##ainst
##alian
chamcha
##bility
Pahle
Achha
civ
##Ham
bhaij
Hindus
TH
##bon
##quer
kadam
ladi
told
jeena
Bartanwi
Bes
karey
red
##shit
SALMAN
pack
semua
Pay
kach
##chon
hotey
Bt
aayat
hall
##cam
khaye
Unki
expose
melhor
Deep
suf
kena
toge
roop
fitrat
##tty
pressure
##iq
##boo
shikayat
hazraat
qatil
plzzzz
larioon
Galat
Uss
uff
##hes
lets
Hahahahaha
todos
nafs
feelings
dikkat
##enci
##ahiza
##orite
Pani
rom
##akr
yahin
lekr
darkhwast
From
videsh
JNU
Ran
##Har
hmary
half
Fahim
liked
harus
Sabko
Ben
cir
seg
bulaya
jadeed
aitra
kerta
IQ
bri
Mtlb
qom
##atha
rajniti
cc
search
rahne
study
confirm
Hr
maalik
15
Ada
jaya
##gya
##jaj
sunne
khari
koyi
anak
loan
chamche
chunkay
together
Chai
pod
##Mat
sunta
dikhe
bharti
Islamic
common
Duk
Wali
fast
##orty
mulahiza
value
eyes
##riorsSSR
##ison
shb
##Hain
##ams
ishara
##Army
petrol
scri
mian
punya
Mast
Qa
pue
haiB
##utes
mesmo
Dikha
halala
Welcome
Faz
Rang
hamlay
matlb
tareeqay
Nis
##rak
Acc
TR
teer
Ze
##hos
##chari
lety
haqooq
offici
##asty
Mile
faat
##PAK
##ator
arrest
food
taiz
##WA
aasani
##qeeq
##sey
##STP
##gs
alfaaz
Chala
Kala
bda
fu
compare
Government
started
RAHE
wazahat
Boss
RO
School
Aurat
tatti
Tabhi
haiaur
kidhar
##ollywood
trending
Ber
nei
##isten
banega
Mian
faraham
##non
##vn
Insta
batting
##hadat
thode
dalam
##rics
Rum
chahty
tabs
apkee
vap
Azad
hs
tava
dalali
qalam
active
mota
allama
##eld
covid
crime
khiladi
Ahmad
bahad
buil
##Ma
krde
bhartiya
Ans
##ForSSR
Babar
BTS
tour
baab
True
relationship
France
Haw
Maza
wesy
nabeel
Fan
Feel
van
##wur
baa
Sooraj
Str
##ardar
hasta
mafia
contact
industry
##Sh
##eney
##Rashami
ist
ext
nikalta
##alsal
Exa
##vad
tauba
##ffic
##vani
andhe
batata
base
##alay
democracy
loge
sardar
Galti
Mgr
bne
zero
unkay
shaan
##quad
zeeshan
Baby
Sen
fool
##UF
##atar
uthaya
kehtay
##ADA
naraaz
shara
##It
taaza
Kyuki
RozgarDo
Badi
aayenge
sent
##kte
maara
tmhe
humain
##dev
kamyab
Mahmood
Ais
THI
deli
rae
##waaz
bien
allow
##alees
visit
##kah
machi
Karti
Trailer
##nels
shikast
Bartania
kes
##cep
poore
guzashta
rehaishi
TER
bday
##official
seu
aae
nazr
Thats
##STPONE
hati
##urag
deu
stupid
suit
Janab
Badal
investigation
pareshani
##xi
karn
sheh
Sri
october
##jis
##indabad
Arab
Qatal
SP
Sus
bg
sand
zakhmi
deke
samny
president
irrit
Then
rhay
##zaaj
tasleem
bechari
innocent
honest
##atees
demand
Aaye
Tri
##aran
Chahe
ilzam
sapne
##Govt
##Bharat
##Heart
Fight
Lai
Youn
marnay
khatoon
seekha
##het
##inde
tarf
viol
colum
agy
yap
looks
##TY
behad
maafi
##otay
aajtak
halaak
criminal
Sah
##Bersama
##Po
khaa
##dardi
jhag
bhakto
bewaq
##kara
sunna
example
##fort
##NW
nihayat
border
MAR
little
##TO
barha
aasman
sahara
mandarja
Meray
dekhti
cancer
namak
lana
##Sir
##ays
sau
dif
##abita
lahore
Lamba
shyd
mz
TUMHAR
##till
apno
ussi
laun
##ports
bheek
##yah
safai
didn
bener
duty
gee
ven
Kaash
##ounce
ALL
member
##SidShukla
TAK
##eron
Inka
##igo
virus
aah
lake
##win
##dict
itte
##star
esy
update
larka
NAI
lan
##Ah
orat
##mao
mundo
MUS
sign
##wr
dib
mahe
comi
pasti
sary
Kyo
VO
cow
daa
lon
